/* Localized versions of Info.plist keys */

CFBundleName = "GeekTool Uninstaller";
CFBundleShortVersionString = "GeekTool Uninstaller version 0.1";
CFBundleGetInfoString = "GeekTool Uninstaller version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
